Repository: ArturoUA/49595352
Catalog: tm/cuento-level1.tmx
Source language: de
Languages: es

source: Aber Jesus war glaube ich fast nie wütend und der Mann ist irgendwie richtig sauer.
es: Pero yo creo que Jesús casi nunca se enfadaba y este hombre está muy cabreado.

source: Also die Tiere meine ich, nicht die Leute.
es: Me refiero a los animalitos, no a la gente..

source: Also im Moment ist unser Bruder winzig klein und Mamas Bauch noch dünn, aber bald wird er größer und Mama richtig dick und dann kommt er auf die Welt und Flo und ich können uns richtig gut um ihn kümmern.
es: Así que de momento nuestro hermanito es muy pequeñito y la barriga de mamá todavía es delgada pero pronto se hará más grande, mamá engordará y después él nacerá y Flo y yo podremos cuidarle muy bien.

source: Danach reden wir ganz lange über Naturschutz, und dann sagt der Mann, wer will, kann bei ihm jetzt für einen Euro eine Müllkralle kaufen.
es: Después hablamos un buen rato sobre el cuidaso de la naturaleza y luego el hombre dice que quien quiera puede comprarle un cubo de basura por un euro.

source: Das heißt, dass wir die ganze Zeit darüber reden, wie man die Umwelt beschützen kann, weil nämlich richtig viele Leute alles verschmutzen, und das ist schlimm, weil dann Tiere sterben, wenn sie zum Beispiel Plastik fressen oder so.
es: Esto significa que estamos todo el tiempo hablando sobre cómo proteger el medio ambiente, porque hay mucha gente que lo está contaminando todo y eso está muy mal porque los animales se mueren cuando comen cosas como plástico o algo así.

source: Die erste Stunde hat heute übrigens später als sonst angefangen, weil wir Projektwoche haben.
es: Hoy la primera hora ha empezado un poco más tarde de lo normal porque es la semana de los proyectos. .

source: Doch Flo und ich sind uns ganz sicher.
es: Aún así Flo y yo estamos totalmente seguras..

source: Er sieht ein bisschen so aus wie Jesus vorne auf meiner Religionsmappe.
es: Se parece un poco a Jesús, el que sale en la portada de mi carpeta de religión.

source: Und das stimmt natürlich.
es: Ahí tiene razón.

source: Und jetzt sitze ich in der Schule und kann an überhaupt nichts anderes mehr denken als an unser Baby.
es: Ahora estoy sentada en el cole sin poder pensar en otra cosa más que en el bebé.

source: Vorne steht jetzt gerade ein Mann mit langen Haaren, das ist ein Umweltbeschützer und er soll uns alles erklären.
es: Ahora mismo tengo delante a un hombre con el pelo largo que es ecologista y ha venido a explicárnoslo todo.

source: Weil wir sind ja schon zwei Mädchen, und nach zwei Mädchen kommt ein Junge, sonst wäre es ja gar nicht gerecht.
es: Ya somos dos chicas y después de dos chicas tiene que venir un chico, si no, no sería justo..

source: de
es: deEn

source: „Aber je mehr Kinder sich um die Umwelt kümmern, desto besser.“
es: "Pero cuantos más niños cuiden el medio ambiente, mejor".

source: „Die Erwachsenen verbrauchen viel zu viel Plastik und verschmutzen die Luft“, ruft er gerade.
es: "Los adultos usamos mucho plástico y contaminamos el aire", grita el hombre.

source: „Wir wissen aber nicht, ob das ein Junge wird“, hat Papa gesagt.
es: "Todavía no sabemos si será un chico" dijo papá.

source: „Wir wollen uns überraschen lassen.“
es: „Queremos que sea una sorpresa“
